
/* Class = "NSButton"; ibExternalAccessibilityDescription = "Video"; ObjectID = "8eb-E2-VAF"; */
"8eb-E2-VAF.ibExternalAccessibilityDescription" = "Video";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibExternalAccessibilityDescription" = "Mikrofoni sisse/välja lülitamine";

/* Class = "NSButton"; ibShadowedToolTip = "Toggle mute"; ObjectID = "DFw-xK-dnL"; */
"DFw-xK-dnL.ibShadowedToolTip" = "Mikrofon sisse/välja";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibExternalAccessibilityDescription" = "Kõne taastamine";

/* Class = "NSButton"; ibShadowedToolTip = "Resume call"; ObjectID = "Lbu-On-uiY"; */
"Lbu-On-uiY.ibShadowedToolTip" = "Taasta kõne";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibExternalAccessibilityDescription" = "Kõne lõpetamine";

/* Class = "NSButton"; ibShadowedToolTip = "Hang up"; ObjectID = "TrS-3H-Vtl"; */
"TrS-3H-Vtl.ibShadowedToolTip" = "Lõpeta kõne";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Plus"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibExternalAccessibilityDescription" = "Lisamenüü";

/* Class = "NSButton"; ibShadowedToolTip = "Add and share"; ObjectID = "WgZ-70-0HV"; */
"WgZ-70-0HV.ibShadowedToolTip" = "Lisa ja jaga";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibExternalAccessibilityDescription" = "Numbrilaud";

/* Class = "NSButton"; ibShadowedToolTip = "Dialpad"; ObjectID = "q2r-MV-1gU"; */
"q2r-MV-1gU.ibShadowedToolTip" = "Numbrilaud";
